myf_city_nonsupport=\u7F8E\u6613\u5206\u76EE\u524D\u4EC5\u5BF9\u652F\u6301\u57CE\u5E02\u5F00\u653E\uFF0C\u5176\u4ED6\u7701\u5E02\u656C\u8BF7\u671F\u5F85
myf_mobile_bank_explain=\u8BF7\u54A8\u8BE2\u9500\u552E\u4EBA\u5458\u586B\u5199\u5546\u54C1\u7F16\u7801
myf_good_sku=\u8BF7\u54A8\u8BE2\u9500\u552E\u4EBA\u5458\u586B\u5199\u5546\u54C1\u7F16\u7801
myf_bank_change_tip=\u786E\u5B9A\u5C06\u81EA\u52A8\u8FD8\u6B3E\u94F6\u884C\u5361\u66F4\u6362\u4E3A\u5361
myf_pay_bag_flexible=\u9009\u8D2D\u7075\u6D3B\u8FD8\u6B3E\u5305\u7684\u7528\u6237\u62E5\u6709\u4EE5\u4E0B\u7279\u6743\uFF1A
myf_pay_bag_flexible_content=(1)\u6BCF6\u4E2A\u6708\u4E00\u6B21\u514D\u8D39\u4FEE\u6539\u8FD8\u6B3E\u65E5\u6743\u76CA\n\r(2)\u63D0\u524D\u8FD8\u6B3E\u624B\u7EED\u8D398\u6298\u4F18\u60E0
myf_apply_submitted_no=\u60A8\u76EE\u524D\u6709\u5728\u9014\u7684\u8FD8\u6B3E\u7533\u8BF7\uFF0C\u6682\u4E0D\u80FD\u8FDB\u884C\u6B64\u64CD\u4F5C
myf_gps_failed=\u7CFB\u7EDF\u5B9A\u4F4D\u5931\u8D25\uFF0C\u8BF7\u70B9\u9009\u57CE\u5E02
myf_good_amount=\u5546\u54C1\u5206\u671F\u603B\u4EF7\u8BF7\u4E0E\u5E97\u5185\u9500\u552E\u4EBA\u5458\u786E\u8BA4\u540E\u586B\u5199
myf_contacts_permit=\u8BF7\u5141\u8BB8\u7F8E\u6613\u5206\u8BBF\u95EE\u60A8\u7684\u901A\u8BAF\u5F55\uFF0C\u4EE5\u4FBF\u51C6\u786E\u8F93\u5165\u8054\u7CFB\u4EBA\u4FE1\u606F
myf_contacts_permission=\u7F8E\u6613\u5206\u672A\u83B7\u53D6\u901A\u8BAF\u5F55\u6743\u9650\uFF1A\n\r\u8BF7\u5728\u7CFB\u7EDF\u8BBE\u7F6E\u4E2D\u5141\u8BB8\u201C\u7F8E\u6613\u5206\u201D\u8BBF\u95EE\u901A\u8BAF\u5F55\n\r\u8BBE\u7F6E-&gt;\u9690\u79C1-&gt;\u901A\u8BAF\u5F55-&gt;\u7F8E\u6613\u5206
myf_apply_submitted_tip=\u60A8\u7684\u7533\u8BF7\u5DF2\u63D0\u4EA4\uFF0C\u8BF7\u8010\u5FC3\u7B49\u5F85\uFF0C\u6211\u4EEC\u5C06\u5C3D\u5FEB\u5BA1\u6838\uFF0C\u5728\u6B64\u671F\u95F4\u53EF\u80FD\u4F1A\u6709\u5DE5\u4F5C\u4EBA\u5458\u4E0E\u60A8\u8054\u7CFB\u8BF7\u4FDD\u6301\u7535\u8BDD\u7545\u901A\u3002
myf_loan_account_choose=\u8BF7\u8F93\u5165\u5206\u671F\u91D1\u989D
myf_loan_term_choose=\u8BF7\u9009\u62E9\u5206\u671F\u671F\u6570

myf_loan_calculate_result_tip=\u6700\u7EC8\u91D1\u989D\u4EE5\u7B7E\u7EA6\u5408\u540C\u4E3A\u51C6
myf_bank_card_mobile_content=\u94F6\u884C\u9884\u7559\u624B\u673A\u53F7\u7801\u662F\u529E\u7406\u8BE5\u94F6\u884C\u5361\u65F6\u6240\u586B\u5199\u7684\u624B\u673A\u53F7\u7801\u3002\u6CA1\u6709\u9884\u7559\u3001\u624B\u673A\u53F7\u7801\u5FD8\u8BB0\u6216\u8005\u5DF2\u505C\u7528\uFF0C\u8BF7\u8054\u7CFB\u94F6\u884C\u5BA2\u670D\u66F4\u65B0\u5904\u7406\u3002
myf_down_payment_ratio=\u7CFB\u7EDF\u663E\u793A\u9996\u4ED8\u6BD4\u4F8B\u4E3A\u60A8\u5546\u54C1\u5206\u671F\u5FC5\u9700\u6700\u4F4E\u9996\u4ED8\uFF0C\u60A8\u53EF\u6839\u636E\u81EA\u8EAB\u60C5\u51B5\u9009\u62E9\u662F\u5426\u63D0\u9AD8\u6B64\u9996\u4ED8\u6BD4\u4F8B\u3002
myf_down_payment_info=\u9996\u4ED8\u91D1\u989D=\u5546\u54C1\u603B\u4EF7*\u9996\u4ED8\u6BD4\u4F8B
myf_choosen_goods_overflow=\u6700\u591A\u53EA\u80FD\u9009\u8D2D%@\u4E2A\u5546\u54C1\u54E6\uFF01
myf_goods_amount_tip=\u5546\u54C1\u603B\u4EF7\u8BF7\u4E0E\u5E97\u5185\u9500\u552E\u4EBA\u5458\u786E\u8BA4\u540E\u586B\u5199
myf_access_token_tip=\u8BF7\u8054\u7CFB\u672C\u95E8\u5E97\u7F8E\u6613\u5206\u5DE5\u4F5C\u4EBA\u5458\u83B7\u53D6\u8BA4\u8BC1\u53E3\u4EE4
myf_access_contact_agree=\u8BF7\u5141\u8BB8\u7F8E\u6613\u5206\u8BBF\u95EE\u60A8\u7684\u901A\u8BAF\u5F55\uFF0C\u4EE5\u4FBF\u51C6\u786E\u8F93\u5165\u8054\u7CFB\u4EBA\u4FE1\u606F
myf_contacts_permission_android=\u7F8E\u6613\u5206\u672A\u83B7\u53D6\u901A\u8BAF\u5F55\u6743\u9650\uFF0C\u8BF7\u5728\u7CFB\u7EDF\u8BBE\u7F6E\u4E2D\u5141\u8BB8\u201C\u7F8E\u6613\u5206\u201D\u8BBF\u95EE\u901A\u8BAF\u5F55\u3002
myf_fee_introduction=\u4EB2\u7231\u7684\u7F8E\u6613\u5206\u4FE1\u7528\u5361\u5BA2\u6237\uFF0C\u5982\u679C\u60A8\u7684\u7533\u8BF7\u5BA1\u6279\u901A\u8FC7\uFF0C\u6211\u4EEC\u5C06\u514D\u6536\u60A8\u6BCF\u6708\u7684\u5206\u671F\u670D\u52A1\u8D39\uFF0C\u5177\u4F53\u660E\u7EC6\u5C06\u5728\u6700\u7EC8\u7B7E\u7EA6\u5408\u540C\u91CC\u4F53\u73B0\u3002
myf_id_card_tip=\u4EC5\u9650\u529E\u7406\u7F8E\u6613\u5206\u5546\u54C1\u5206\u671F\u4F7F\u7528
myf_appy_submmit_tip=\u60A8\u7684\u7533\u8BF7\u5DF2\u63D0\u4EA4\uFF0C\u8BF7\u8010\u5FC3\u7B49\u5F85\uFF0C\u6211\u4EEC\u5C06\u5C3D\u5FEB\u5BA1\u6838\uFF0C\u5728\u6B64\u671F\u95F4\u53EF\u80FD\u4F1A\u6709\u5DE5\u4F5C\u4EBA\u5458\u4E0E\u60A8\u8054\u7CFB\uFF0C\u8BF7\u4FDD\u6301\u7535\u8BDD\u7545\u901A\u3002
myf_materials_summit=\u8D44\u6599\u8865\u5145\u5DF2\u5B8C\u6210\uFF0C\u8BF7\u8010\u5FC3\u7B49\u5F85\u5BA1\u6838\u7ED3\u679C
myf_payment_code_ok=\u60A8\u7684\u4ED8\u6B3E\u7801\u5DF2\u751F\u6210\uFF0C\u8BF7\u7ACB\u5373\u53BB\u67DC\u53F0\u4ED8\u6B3E\uFF0C\u628A\u5546\u54C1\u62B1\u56DE\u5BB6\u5427\uFF01
myf_no_payment_code=\u60A8\u76EE\u524D\u65E0\u53EF\u7528\u4ED8\u6B3E\u7801\uFF01
myf_appy_tip=\u5373\u523B\u7533\u8BF7\uFF0C\u5FC3\u613F\u6210\u771F\uFF01
myf_no_loan_tip=\u60A8\u76EE\u524D\u6CA1\u6709\u7F8E\u6613\u5206\u5206\u671F\u8D26\u5355
myf_overdue_tip=\u60A8\u6709\u903E\u671F\u6B20\u6B3E\uFF0C\u8BF7\u7ACB\u5373\u8FD8\u6B3E\uFF0C\u4EE5\u514D\u5F71\u54CD\u4E2A\u4EBA\u4FE1\u7528\uFF01
myf_apply_in_process=\u8FD8\u6B3E\u7533\u8BF7\u5DF2\u53D7\u7406\uFF0C\u8FD8\u6B3E\u7ED3\u679C\u4EE5\u77ED\u4FE1\u901A\u77E5\u4E3A\u51C6\u3002
myf_bank_card_manage_tip=\u60A8\u5F53\u524D\u7684\u81EA\u52A8\u8FD8\u6B3E\u5361\u4E3A:\u201C\u81EA\u52A8\u8FD8\u6B3E\u5361\u201D\u662F\u7528\u6237\u540D\u4E0B\u6240\u6709\u7F8E\u6613\u5206\u5206\u671F\u4E1A\u52A1\u552F\u4E00\u7684\u81EA\u52A8\u8FD8\u6B3E\u7ED1\u5B9A\u94F6\u884C\u5361,\u53EF\u7533\u8BF7\u66F4\u6362\u3002
myf_bank_add_tip=\u6301\u5361\u4EBA\uFF1A\u4E3A\u4E86\u60A8\u7684\u8D26\u6237\u5B89\u5168\uFF0C\u53EA\u80FD\u7ED1\u5B9A\u6301\u5361\u4EBA\u672C\u4EBA\u7684\u94F6\u884C\u5361\u3002
myf_feedback_tip=\u60A8\u7684\u610F\u89C1\u5BF9\u6211\u4EEC\u6765\u8BF4\u81F3\u5173\u91CD\u8981,\u6211\u4EEC\u5C06\u4E0D\u65AD\u4F18\u5316\u4F53\u9A8C\u3002
myf_feedback_character_count=\u8BF7\u8F93\u5165\u5EFA\u8BAE\uFF0C\u5B57\u6570\u8BF7\u63A7\u5236\u5728200\u5B57\u4EE5\u5185\u3002
myf_change_repay_date_tip1=\u60A8\u8FD16\u4E2A\u6708\u5185\u5DF2\u4FEE\u6539\u8FC7\u8FD8\u6B3E\u65E5\u54E6\uFF01
myf_change_repay_date_tip2=\u8FD8\u6B3E3\u671F\u4E4B\u540E\u624D\u53EF\u4FEE\u6539\u8FD8\u6B3E\u65E5\u54E6\uFF01
myf_change_repay_date_tip3=\u8FD8\u6B3E\u65E5\u5F53\u5929\u4E0D\u53EF\u8FDB\u884C\u6B64\u64CD\u4F5C\u3002
myf_no_flexible_PayBag=\u60A8\u6CA1\u6709\u8D2D\u4E70\u7075\u6D3B\u8FD8\u6B3E\u5305\uFF0C\u4E0D\u80FD\u8FDB\u884C\u6B64\u64CD\u4F5C